Repository: Phant0mQAQ/Yoga
Catalog: ios/YogaBookingApp/Localizable.xcstrings
Source language: en
Languages: ko, zh_hans

source: Available Classes
ko: 예약 가능한 수업
zh_hans: 可预约课程

source: Book
ko: 예약
zh_hans: 预约

source: Coach
ko: 강사
zh_hans: 教练

source: Email or phone
ko: 이메일 또는 전화번호
zh_hans: 邮箱或手机号

source: Member Card
ko: 회원권
zh_hans: 会员卡

source: Payment Methods
ko: 결제 수단
zh_hans: 支付方式

source: Request OTP
ko: 인증번호 요청
zh_hans: 获取验证码

source: Sign In
ko: 로그인
zh_hans: 登录

source: Staff
ko: 직원
zh_hans: 员工

source: Student
ko: 회원
zh_hans: 学员

source: Yoga Booking
ko: 요가 예약
zh_hans: 瑜伽预约
